import React from 'react';
import '../style/Help.css';
import { FaPlus, FaPlusCircle, FaCompass } from "react-icons/fa";

const Help = () => {
  return (
    <div className="help-container">
      <section className="help-section">
        <h3>Какво представлява „Български турист“?</h3>
        <p>
          Това е платформа, която ти помага да откриваш, записваш и споделяш интересни места в България, както и да събираш печати от Националните туристически обекти.
        </p>
      </section>

      <section className="help-section">
        <h3>Как да добавя ново място?</h3>
        <ul>
        <li>
          <p>
        Отвори секцията „Моите места“ и натисни бутона „Добави място“ (<FaPlus className="icon-align"/>). Избери локацията на дестинацията, задай име и ако искаш и описание и запази. Останалата информация за мястото се попълва автоматично и е актуална на база данните за мястото в Google! <br></br>
        </p>
        </li>
        <li>
          <p>
        Ако пък искаш да добавиш национален обект от списъка с национални туристически обекти, отвори секцията "Национално обекти", 
        избери мястото, което желаеш да добавиш в списъка си и натисни зеления бутон за добавяне (<FaPlusCircle className="icon-align icon visit-icon" />) в детайлите на мястото.
        </p>
        </li>
        </ul>
      </section>

      <section className="help-section">
        <h3>Как да посетя място от моя списък?</h3>
        <p>
          Отвори секцията „Моите места“, избери мястото, което искаш да посетиш и натисни бутона „Посети мястото“ (<FaCompass 
                className=" icon-align icon visit-icon"/>) в детайлите. Преди да посетиш дадена дестинация, обаче, трябва да се увериш, 
                че локацията ти е пусната и работи правилно и че си на по-малко от 1 км. от мястото!
        </p>
      </section>

      <section className="help-section">
        <h3>Как работи търсенето на места в близост?</h3>
        <p>
          Секцията „Места в близост“ използва твоето местоположение, за да ти покаже забележителности и обекти, които се намират на до 10 км. от теб.
        </p>
      </section>

      <section className="help-section">
        <h3>Загубих си паролата. Какво да правя?</h3>
        <p>
          Отиди на <strong>„Забравена парола“</strong> от страницата за вход и следвай инструкциите за възстановяване.
        </p>
      </section>

      <section className="help-section">
        <h3>Как мога да се свържа с екипа?</h3>
        <p>
          Пиши ни на <a href="mailto:bulgariantourist2@gmail.com">bulgariantourist2@gmail.com</a> и ще ти отговорим възможно най-скоро.
        </p>
      </section>
    </div>
  );
};

export default Help;
